{"class_name": "Functional", "config": {"name": "transformer", "trainable": true, "layers": [{"module": "keras.layers", "class_name": "InputLayer", "config": {"batch_input_shape": [null, null], "dtype": "int64", "sparse": false, "ragged": false, "name": "encoder_inputs"}, "registered_name": null, "name": "encoder_inputs", "inbound_nodes": []}, {"module": null, "class_name": "PositionalEmbedding", "config": {"name": "positional_embedding", "trainable": true, "dtype": "float32", "vocab_size": 15000, "sequence_length": 20, "embed_dim": 256}, "registered_name": "PositionalEmbedding", "build_config": {"input_shape": [null, null]}, "name": "positional_embedding", "inbound_nodes": [[["encoder_inputs", 0, 0, {}]]]}, {"module": "keras.layers", "class_name": "InputLayer", "config": {"batch_input_shape": [null, null], "dtype": "int64", "sparse": false, "ragged": false, "name": "decoder_inputs"}, "registered_name": null, "name": "decoder_inputs", "inbound_nodes": []}, {"module": null, "class_name": "TransformerEncoder", "config": {"name": "transformer_encoder", "trainable": true, "dtype": "float32", "embed_dim": 256, "dense_dim": 2048, "num_heads": 8}, "registered_name": "TransformerEncoder", "build_config": {"input_shape": [null, null, 256]}, "name": "transformer_encoder", "inbound_nodes": [[["positional_embedding", 0, 0, {}]]]}, {"module": "keras.src.engine.functional", "class_name": "Functional", "config": {"name": "decoder", "trainable": true, "layers": [{"class_name": "InputLayer", "config": {"batch_input_shape": [null, null], "dtype": "int64", "sparse": false, "ragged": false, "name": "decoder_inputs"}, "name": "decoder_inputs", "inbound_nodes": []}, {"class_name": "PositionalEmbedding", "config": {"name": "positional_embedding_1", "trainable": true, "dtype": "float32", "vocab_size": 15000, "sequence_length": 20, "embed_dim": 256}, "name": "positional_embedding_1", "inbound_nodes": [[["decoder_inputs", 0, 0, {}]]]}, {"class_name": "InputLayer", "config": {"batch_input_shape": [null, null, 256], "dtype": "float32", "sparse": false, "ragged": false, "name": "encoder_seq_inputs"}, "name": "encoder_seq_inputs", "inbound_nodes": []}, {"class_name": "TransformerDecoder", "config": {"name": "transformer_decoder", "trainable": true, "dtype": "float32", "embed_dim": 256, "latent_dim": 2048, "num_heads": 8}, "name": "transformer_decoder", "inbound_nodes": [[["positional_embedding_1", 0, 0, {"encoder_outputs": ["encoder_seq_inputs", 0, 0]}]]]}, {"class_name": "Dropout", "config": {"name": "dropout", "trainable": true, "dtype": "float32", "rate": 0.5, "noise_shape": null, "seed": null}, "name": "dropout", "inbound_nodes": [[["transformer_decoder", 0, 0, {}]]]}, {"class_name": "Dense", "config": {"name": "dense_4", "trainable": true, "dtype": "float32", "units": 15000, "activation": "softmax", "use_bias": true, "kernel_initializer": {"module": "keras.initializers", "class_name": "GlorotUniform", "config": {"seed": null}, "registered_name": null}, "bias_initializer": {"module": "keras.initializers", "class_name": "Zeros", "config": {}, "registered_name": null}, "kernel_regularizer": null, "bias_regularizer": null, "activity_regularizer": null, "kernel_constraint": null, "bias_constraint": null}, "name": "dense_4", "inbound_nodes": [[["dropout", 0, 0, {}]]]}], "input_layers": [["decoder_inputs", 0, 0], ["encoder_seq_inputs", 0, 0]], "output_layers": [["dense_4", 0, 0]]}, "registered_name": "Functional", "build_config": {"input_shape": [[null, null], [null, null, 256]]}, "name": "decoder", "inbound_nodes": [[["decoder_inputs", 0, 0, {}], ["transformer_encoder", 0, 0, {}]]]}], "input_layers": [["encoder_inputs", 0, 0], ["decoder_inputs", 0, 0]], "output_layers": [["decoder", 1, 0]]}, "keras_version": "2.15.0", "backend": "tensorflow"}