["", "[UNK]", "de", "que", "a", "la", "[start]tom", "en", "el", "no", "es", "un", "[start]no", "se", "una", "lo", "por", "[start]\u00c9l", "con", "me", "est\u00e1", "su", "[start]el", "para", "los", "y", "le", "tom", "[start]ella", "[start]me", "mi", "las", "al", "m\u00e1s", "[start]la", "te", "qu\u00e9", "tom[end]", "muy", "tu", "del", "mary", "tiene", "[start]por", "[start]es", "estaba", "como", "[start]yo", "[start]qu\u00e9", "[start]a", "fue", "mary[end]", "[start]estoy", "\u00e9l", "hacer", "esta", "[start]te", "gusta", "[start]mi", "ha", "tan", "este", "son", "puedo", "si", "[start]los", "ser", "ir", "era", "algo", "eso[end]", "mucho", "puede", "[start]tengo", "[start]lo", "aqu\u00ed[end]", "[start]se", "todo", "[start]quiero", "pero", "[start]le", "dos", "casa", "sus", "cuando", "casa[end]", "tengo", "tiempo", "quiero", "estoy", "[start]ellos", "dijo", "vez", "[start]este", "nada", "hablar", "[start]hay", "ella", "nos", "[start]si", "he", "favor", "yo", "est\u00e1n", "estar", "[start]esta", "poco", "aqu\u00ed", "[start]creo", "hace", "todos", "va", "quiere", "ver", "sabe", "hab\u00eda", "hay", "o", "[start]eso", "[start]tom\u00e1s", "hizo", "esto[end]", "demasiado", "bien[end]", "haber", "[start]en", "tres", "ma\u00f1ana[end]", "[start]su", "s\u00e9", "favor[end]", "bien", "est\u00e1s", "tiempo[end]", "mejor", "mis", "[start]tienes", "[start]c\u00f3mo", "quer\u00eda", "\u00e9l[end]", "sobre", "hasta", "estado", "[start]ya", "ese", "[start]las", "[start]d\u00f3nde", "sin", "ten\u00eda", "siempre", "nunca", "verdad[end]", "esa", "d\u00eda", "hombre", "trabajo[end]", "[start]qui\u00e9n", "eso", "[start]puedo", "franc\u00e9s[end]", "[start]todos", "[start]esto", "dinero", "dinero[end]", "libro", "hora", "antes", "padre", "gustar\u00eda", "d\u00f3nde", "a\u00f1os[end]", "[start]nunca", "trabajo", "[start]s\u00e9", "[start]he", "boston[end]", "ya", "[start]cu\u00e1l", "qui\u00e9n", "[start]soy", "[start]de", "tarde[end]", "gente", "solo", "noche[end]", "has", "[start]est\u00e1s", "nada[end]", "[start]puedes", "[start]est\u00e1", "parece", "buen", "[start]pens\u00e9", "ahora[end]", "c\u00f3mo", "puedes", "[start]eres", "hecho", "otra", "[start]voy", "quieres", "tus", "usted", "tienes", "vez[end]", "[start]nos", "hacer[end]", "voy", "m\u00e1s[end]", "[start]cu\u00e1ndo", "mar\u00eda", "[start]t\u00fa", "algo[end]", "m\u00ed[end]", "[start]un", "[start]necesito", "hoy[end]", "decir", "perro", "d\u00edas[end]", "deber\u00eda", "[start]solo", "dio", "soy", "desde", "libro[end]", "menos", "comer", "uno", "saber", "d\u00eda[end]", "seguro", "ingl\u00e9s[end]", "vida", "sab\u00eda", "[start]ahora", "buena", "cosas", "esto", "tener", "[start]tenemos", "veces", "ti[end]", "[start]nadie", "casi", "fuera", "gran", "comprar", "[start]todo", "les", "durante", "alguna", "[start]cu\u00e1nto", "conmigo[end]", "t\u00fa", "no[end]", "madre", "visto", "muchos", "toda", "porque", "[start]hoy", "habla", "despu\u00e9s", "dif\u00edcil", "todas", "podr\u00eda", "ma\u00f1ana", "[start]todav\u00eda", "a\u00f1os", "acerca", "[start]ese", "ella[end]", "solo[end]", "pod\u00eda", "ni", "ni\u00f1os", "nadie", "alguien", "sea", "[start]mary", "vas", "personas", "otro", "[start]puede", "[start]deber\u00edas", "[start]fue", "[start]estaba", "tarde", "nuevo", "creo", "realmente", "mismo", "mar\u00eda[end]", "[start]cuando", "[start]esa", "ni\u00f1o", "muchas", "problema[end]", "ir[end]", "haciendo", "[start]has", "sido", "cada", "nuevo[end]", "dice", "[start]siempre", "a\u00f1o", "puso", "ayer[end]", "dej\u00f3", "gustan", "ahora", "verdad", "coche[end]", "[start]quieres", "mundo", "mismo[end]", "habitaci\u00f3n[end]", "[start]estamos", "ayuda[end]", "todav\u00eda", "semana[end]", "padre[end]", "nuestro", "tuvo", "comida", "as\u00ed", "[start]espero", "pasado[end]", "escuela[end]", "persona", "idea", "[start]sabes", "vino", "puerta", "coche", "eres", "john[end]", "hermano", "diez", "bastante", "donde", "nuestra", "salir", "contigo[end]", "todo[end]", "pudo", "pidi\u00f3", "siento", "semana", "jugar", "hacerlo[end]", "estaban", "amigos[end]", "vive", "tienen", "leer", "[start]para", "feliz[end]", "vida[end]", "muri\u00f3", "cerca", "[start]ayer", "yo[end]", "[start]tiene", "problema", "nosotros[end]", "escuela", "cuenta", "tanto", "pasado", "[start]tu", "habitaci\u00f3n", "agua", "[start]parece", "lugar", "llegar", "amigo", "\u00faltima", "mal", "ingl\u00e9s", "amigos", "dejar", "pas\u00f3", "volver", "lunes[end]", "all\u00ed[end]", "vivir", "mucho[end]", "mayor", "entre", "cama[end]", "han", "franc\u00e9s", "encontrar", "tomar", "nueva", "cinco", "mientras", "bueno", "alg\u00fan", "profesor", "puerta[end]", "polic\u00eda", "perro[end]", "[start]alguien", "noche", "hacerlo", "debe", "ah\u00ed[end]", "unos", "tren", "ciudad[end]", "mujer", "d\u00edas", "compr\u00f3", "[start]una", "pregunt\u00f3", "nombre", "caf\u00e9[end]", "auto", "necesita", "dicho", "as\u00ed[end]", "fiesta[end]", "acuerdo", "vi", "estamos", "[start]son", "[start]era", "tambi\u00e9n", "pronto", "mucha", "[start]\u00a1qu\u00e9", "trabajar", "deber\u00edas", "jap\u00f3n[end]", "carta", "hermana", "\u00fanico", "tenemos", "s\u00f3lo", "menudo", "aprender", "fueron", "mundo[end]", "hijo", "fin", "ellos", "comer[end]", "all\u00ed", "padres", "m\u00ed", "dar", "auto[end]", "venir", "podemos", "est\u00e9", "estados", "cualquier", "[start]aqu\u00ed", "tipo", "pasar", "mesa[end]", "madre[end]", "lleva", "feliz", "agua[end]", "hacia", "estuvo", "estudiar", "a\u00fan", "[start]s\u00f3lo", "tel\u00e9fono[end]", "pueden", "pronto[end]", "libros", "t\u00fa[end]", "historia", "dije", "necesito", "lleg\u00f3", "contra", "camino", "boston", "vio", "mejor[end]", "clase", "primera", "hubiera", "grande", "ganas", "[start]hab\u00eda", "r\u00e1pido[end]", "hoy", "gato", "[start]quisiera", "parte", "estudiantes", "creer", "nombre[end]", "ning\u00fan", "momento[end]", "da", "chico", "ve", "queda", "algunas", "[start]nosotros", "suficiente", "ser\u00e1", "problemas", "ciudad", "anoche[end]", "qued\u00f3", "misma", "haya", "alto", "sali\u00f3", "nadie[end]", "[start]gracias", "quien", "cosa", "miedo", "joven", "horas", "estos", "encanta", "algunos", "s\u00ed", "momento", "fiesta", "capaz", "[start]fui", "[start]debes", "tom\u00e1s[end]", "tom\u00e1s", "ido", "ninguna", "hice", "familia[end]", "ayudar", "usar", "punto", "pregunta[end]", "a\u00f1o[end]", "ti", "televisi\u00f3n[end]", "importa", "decir[end]", "cree", "bajo", "[start]vamos", "[start]ha", "ventana[end]", "minutos[end]", "[start]ojal\u00e1", "[start]cu\u00e1ntos", "[start]al", "temprano[end]", "antes[end]", "[start]hace", "viene", "tom\u00f3", "sol\u00eda", "n\u00famero", "vamos", "usted[end]", "dormir", "terminar", "carta[end]", "pensar", "o\u00eddo", "media[end]", "esperando", "pregunto", "iba", "grande[end]", "accidente[end]", "unas", "siquiera", "nosotros", "ah\u00ed", "[start]est\u00e1n", "ocupado", "m\u00edo[end]", "mal[end]", "f\u00e1cil", "clase[end]", "ayuda", "libros[end]", "idea[end]", "fuerte", "buscando", "[start]realmente", "[start]deja", "volvi\u00f3", "tren[end]", "sabes", "r\u00e1pido", "pueda", "nadar", "hablando", "chica", "raz\u00f3n[end]", "problemas[end]", "pel\u00edcula", "pasa", "parec\u00eda", "ni\u00f1os[end]", "juntos[end]", "horas[end]", "fui", "caf\u00e9", "[start]d\u00e9jame", "joven[end]", "hora[end]", "error[end]", "cabeza[end]", "viejo", "tal", "perdi\u00f3", "o\u00edr", "mano[end]", "manera", "lado", "[start]podr\u00edas", "tocar", "hagas", "familia", "cu\u00e1ndo", "cosa[end]", "accidente", "seis", "hijos[end]", "cama", "pude", "lejos", "importante", "esperar", "amigo[end]", "[start]tuve", "todos[end]", "mano", "[start]vas", "[start]mis", "zapatos", "vaya", "ni\u00f1o[end]", "nadar[end]", "falta", "estabas", "dolor", "decidi\u00f3", "australia[end]", "[start]con", "trabaja", "sola[end]", "reloj", "pr\u00f3ximo", "pa\u00eds", "padres[end]", "mes[end]", "hombres", "hablar[end]", "cu\u00e1nto", "[start]podr\u00eda", "profesor[end]", "primer", "escribir", "debes", "crees", "cosas[end]", "colegio[end]", "cansado", "[start]usted", "unidos[end]", "ojos", "ocupado[end]", "interesante[end]", "[start]vi", "[start]sus", "[start]ma\u00f1ana", "piensa", "estaci\u00f3n[end]", "canci\u00f3n", "calle[end]", "ayer", "temprano", "par", "mes", "empez\u00f3", "comida[end]", "caja", "van", "ser\u00eda", "perdido", "perder", "cuatro", "contigo", "bicicleta[end]", "avi\u00f3n", "[start]a\u00fan", "\u00fanica", "tel\u00e9fono", "secreto[end]", "plan[end]", "pelo", "m\u00fasica[end]", "hermano[end]", "aconsej\u00f3", "tenido", "oficina", "cuanto", "[start]nuestro", "veo", "tenis", "televisi\u00f3n", "poder", "hecho[end]", "habr\u00eda", "entender", "edad", "[start]\u00a1no", "[start]dame", "reuni\u00f3n[end]", "justo", "historia[end]", "guerra", "eran", "c\u00e1mara", "cierto[end]", "cansado[end]", "canadiense[end]", "ayudar[end]", "suficientemente", "otro[end]", "os", "fr\u00edo[end]", "forma", "esposa", "es[end]", "cuarto[end]", "[start]casi", "vos[end]", "vino[end]", "sent\u00f3", "navidad[end]", "f\u00e1cil[end]", "[start]odio", "siendo", "pa\u00eds[end]", "mont\u00f3n", "hospital[end]", "hambre[end]", "estaci\u00f3n", "conseguir", "conducir", "[start]sos", "realidad", "mujeres", "hijo[end]", "haga", "d\u00f3lares[end]", "di", "conozco", "[start]somos", "[start]debo", "vuelta", "luz", "jugando", "hemos", "estar\u00e1", "decirle", "[start]prefiero", "[start]pienso", "[start]deber\u00eda", "[start]compr\u00e9", "\u00faltimo", "viene[end]", "tienda", "sue\u00f1o", "polic\u00eda[end]", "peque\u00f1o", "m\u00eda[end]", "lengua", "john", "fr\u00edo", "estas", "ellos[end]", "dormir[end]", "conoce", "ac\u00e1[end]", "equivocado[end]", "dejes", "[start]quer\u00e9s", "t\u00edo", "puesto", "pensando", "llamar", "frente", "encontr\u00e9", "come", "autob\u00fas[end]", "[start]ni", "[start]como", "terminado", "tenis[end]", "raz\u00f3n", "quieres[end]", "quieren", "pregunta", "oficina[end]", "m\u00fasica", "mayor\u00eda", "mala", "jam\u00e1s", "hiciste", "hermana[end]", "digas", "completamente", "[start]ven", "[start]hemos", "[start]estar\u00e9", "[start]crees", "visitar", "venir[end]", "palabra", "pagar", "m\u00e9dico[end]", "minutos", "medio", "hija", "estudiante", "enfermo[end]", "encontr\u00f3", "[start]sab\u00eda", "[start]debemos", "[start]alguna", "tokio[end]", "regalo", "pr\u00f3xima", "ni\u00f1a", "libre[end]", "leyendo", "largo", "japon\u00e9s[end]", "culpa", "cay\u00f3", "beb\u00e9", "[start]les", "[start]cu\u00e1ntas", "sol", "seguir", "restaurante", "poco[end]", "peligro[end]", "llevaba", "juego", "hotel", "hijos", "dif\u00edcil[end]", "cumplea\u00f1os[end]", "comi\u00f3", "cocina[end]", "verte", "treinta", "trabajar[end]", "perros", "parque[end]", "palabras", "llama", "fuerte[end]", "favorito[end]", "[start]quer\u00eda", "[start]muchos", "[start]dime", "veces[end]", "r\u00edo", "quedarme", "lunes", "lugar[end]", "leche[end]", "dijo[end]", "bicicleta", "acaba", "verano[end]", "somos", "ropa", "respuesta", "pens\u00f3", "palabra[end]", "llave", "jap\u00f3n", "extranjero[end]", "entr\u00f3", "bueno[end]", "[start]os", "[start]mira", "verano", "taza", "siempre[end]", "salir[end]", "plan", "nuestros", "foto", "entrar", "deber\u00edamos", "colegio", "cerveza[end]", "alrededor", "[start]despu\u00e9s", "[start]anoche", "ventana", "ustedes", "reuni\u00f3n", "peque\u00f1a", "pel\u00edcula[end]", "ped\u00ed", "necesitas", "mir\u00f3", "leche", "jard\u00edn[end]", "importante[end]", "exactamente", "biblioteca[end]", "abrir", "vestido", "venido", "vacaciones", "quieras[end]", "pena", "lado[end]", "f\u00fatbol[end]", "esperaba", "duro", "detr\u00e1s", "aquel", "abri\u00f3", "[start]acabo", "ves", "suficiente[end]", "posible[end]", "otros", "intentando", "gente[end]", "fumar[end]", "estudiando", "esposa[end]", "escuchar", "duro[end]", "dentro", "dejado", "debo", "cena[end]", "banco[end]", "zapatos[end]", "viven", "tuve", "trat\u00f3", "s\u00ed[end]", "pas\u00f3[end]", "nunca[end]", "minuto[end]", "manos[end]", "llover[end]", "llorar[end]", "cu\u00e1l", "comido", "comenz\u00f3", "causa", "cara[end]", "atr\u00e1s[end]", "[start]ten\u00eda", "\u00e9xito[end]", "viendo", "varias", "sola", "salud[end]", "rompi\u00f3", "preguntas", "olvid\u00f3", "llam\u00f3", "hotel[end]", "fuego[end]", "compa\u00f1\u00eda", "cenar[end]", "aire", "[start]ustedes", "[start]podemos", "[start]estas", "[start]ellas", "[start]conozco", "viaje", "vendr\u00e1", "t\u00e9[end]", "r\u00edo[end]", "pie", "novia[end]", "muerto[end]", "loco[end]", "hablando[end]", "flores", "est\u00e9s", "equipo", "autob\u00fas", "[start]estos", "tarea[end]", "sue\u00f1o[end]", "sitio", "queremos", "pienso", "pesar", "mesa", "malo[end]", "llevar", "le\u00eddo", "gato[end]", "fumar", "entiendo", "edad[end]", "deberes[end]", "caso", "cambiar", "amor", "[start]necesitamos", "[start]mar\u00eda", "[start]deber\u00edamos", "sino", "sale", "resolver", "poner", "piensas", "persona[end]", "muerte[end]", "miedo[end]", "listo", "cuidado", "cont\u00f3", "consejo[end]", "cierto", "cara", "camino[end]", "calor", "beber[end]", "abogado[end]", "[start]ten\u00e9s", "[start]hice", "ustedes[end]", "unidos", "sigue", "seis[end]", "saben", "propio", "preguntas[end]", "ojos[end]", "mujer[end]", "llev\u00f3", "listo[end]", "fuera[end]", "escribi\u00f3", "concierto[end]", "avi\u00f3n[end]", "[start]va", "[start]cada", "[start]acaso", "vaso", "termin\u00f3", "sombrero", "seas", "reloj[end]", "piano[end]", "pasada[end]", "nieve", "mantener", "manos", "libre", "gusta[end]", "gatos", "duele", "cuenta[end]", "conmigo", "comprado", "beber", "verte[end]", "vacaciones[end]", "tanto[end]", "sol[end]", "sala", "ruido[end]", "qued\u00e9", "pudiera", "playa[end]", "m\u00e9dico", "llave[end]", "junto", "hombre[end]", "har\u00e9", "habl\u00f3", "guerra[end]", "final", "examen[end]", "evitar", "est\u00fapido[end]", "ello[end]", "diccionario", "cuesta", "confiar", "compr\u00e9", "clima", "animales", "acuerdo[end]", "[start]algunos", "\u00e1rbol[end]", "vivo", "tienda[end]", "sentido", "rico[end]", "respuesta[end]", "rato[end]", "primero[end]", "oportunidad[end]", "muerte", "leer[end]", "intent\u00f3", "extra\u00f1o[end]", "estuviera", "cabeza", "barco", "alto[end]", "[start]queremos", "[start]debe", "triste[end]", "totalmente", "suerte[end]", "situaci\u00f3n", "siete", "sentado", "sac\u00f3", "rico", "recuerdo", "quer\u00e9s", "punto[end]", "peor", "neg\u00f3", "lluvia", "lista[end]", "estar\u00eda", "errores[end]", "doctor[end]", "doctor", "decisi\u00f3n", "decirme", "cuidado[end]", "cuarto", "clases", "[start]supongo", "[start]nada", "[start]haz", "[start]algunas", "voz", "ver[end]", "veinte", "sinti\u00f3", "paraguas", "orgulloso", "ocho", "mil", "lleno", "irme", "haberlo", "guitarra[end]", "gracias", "debajo", "correcto[end]", "cas\u00f3", "carne", "beb\u00e9[end]", "[start]perd\u00ed", "trabajando", "pie[end]", "parte[end]", "otras", "nieve[end]", "naci\u00f3", "llega", "haberte", "gustaba", "grandes", "esas", "divertido[end]", "dijiste", "demasiado[end]", "chicos", "ayudarte[end]", "atenci\u00f3n[end]", "anciano", "all\u00e1[end]", "aeropuerto[end]", "[start]pareces", "[start]o\u00ed", "[start]nuestra", "\u00e1rbol", "universidad[end]", "tratando", "tengas", "personas[end]", "pasando[end]", "opini\u00f3n[end]", "nueva[end]", "juntos", "har\u00e1", "hablan", "esperando[end]", "d\u00f3lares", "consejo", "comiendo", "cantar[end]", "canci\u00f3n[end]", "caminar", "b\u00e9isbol[end]", "buenas", "bebe", "acostumbrado", "[start]tienen", "[start]que", "[start]lamento", "[start]han", "vista[end]", "viejo[end]", "viaje[end]", "tenga", "sigui\u00f3", "sent\u00eda", "quiere[end]", "podr\u00edas", "par\u00eds[end]", "oportunidad", "menudo[end]", "hayas", "har\u00eda", "extra\u00f1o", "espera", "contar", "all\u00e1", "[start]tal", "[start]ser\u00e1", "[start]probablemente", "t\u00e9", "suerte", "siente", "reglas[end]", "recordar", "quit\u00f3", "quedar", "pens\u00e9", "pedir", "necesario", "media", "haga[end]", "hacerte", "flores[end]", "examen", "direcci\u00f3n", "diccionario[end]", "dado", "color", "cerca[end]", "camisa", "calor[end]", "blanco[end]", "abuelo", "[start]algo", "visto[end]", "vista", "verdaderamente", "respecto[end]", "qu\u00e9[end]", "quedarse", "preguntaba", "posible", "peri\u00f3dico", "perfecto[end]", "parque", "irse", "inteligente", "hicieron", "habr\u00e1", "esos", "equipo[end]", "ense\u00f1\u00f3", "e", "diga", "darle", "caliente[end]", "boca", "asunto", "vayas", "tuyo[end]", "trata", "tras", "tomado", "tambi\u00e9n[end]", "seguro[end]", "quise", "perros[end]", "partido", "ocurri\u00f3", "mejores", "luz[end]", "lago", "interesante", "hizo[end]", "favorita[end]", "escrito", "error", "edificio", "domingos[end]", "contacto", "conducir[end]", "cantar", "caja[end]", "ayud\u00f3", "[start]quiere", "[start]as\u00ed", "vivo[end]", "vale", "toma", "soportar", "sepa", "ropa[end]", "resto", "radio[end]", "quer\u00eda[end]", "propia", "piso[end]", "peso[end]", "peque\u00f1o[end]", "pan", "menos[end]", "mayor[end]", "londres[end]", "llaves[end]", "juego[end]", "ido[end]", "escribir[end]", "entonces[end]", "dos[end]", "decisi\u00f3n[end]", "decidido", "contento", "b\u00e9isbol", "buenos", "ba\u00f1o[end]", "atenci\u00f3n", "almuerzo[end]", "afuera[end]", "abierta[end]", "[start]uno", "[start]toma", "[start]ser\u00eda", "[start]espera", "[start]dile", "[start]desear\u00eda", "[start]apenas", "ver\u00e9", "usa", "uno[end]", "traje", "toca", "tierra", "taxi[end]", "suena", "regalo[end]", "quiso", "pocos", "pensaba", "novia", "normal[end]", "mintiendo[end]", "limpiar", "imposible", "haciendo[end]", "haces", "escritorio[end]", "encontrado", "empleo[end]", "empieza", "empezar", "decirte", "dan", "c\u00e1mara[end]", "corriendo", "cine[end]", "cielo", "casado[end]", "ba\u00f1o", "alegro", "[start]todas", "[start]recuerdo", "[start]estuve", "vivido", "ve\u00eda", "venga", "semanas[end]", "ruido", "responder", "recuerda", "precio", "paraguas[end]", "papel[end]", "olvidado", "mostr\u00f3", "meses[end]", "malo", "lluvia[end]", "invierno[end]", "igual", "hermosa", "hac\u00eda", "golpe\u00f3", "enamorado", "dolor[end]", "desayuno[end]", "cuando[end]", "coger", "claro", "bus[end]", "almorzar[end]", "[start]\u00c9ste", "[start]sol\u00eda", "[start]sin", "[start]pod\u00e9s", "[start]necesitas", "vuestro", "viajar", "son\u00f3", "p\u00fablico[end]", "pel\u00edculas", "pared[end]", "olvides", "necesitaba", "navidad", "mirando", "manzanas", "idioma", "hospital", "hacen", "gatos[end]", "foto[end]", "finalmente", "escuch\u00f3", "encima", "edificio[end]", "diciendo", "derecho", "cumplea\u00f1os", "caro[end]", "botella", "asunto[end]", "amable", "alguien[end]", "[start]jap\u00f3n", "[start]hasta", "tuviera", "siguiente", "serio[end]", "saber[end]", "rojo[end]", "quedarte", "probablemente", "pasando", "parado", "paciente[end]", "odia", "llegu\u00e9", "llegado", "levant\u00f3", "ganar", "estuve", "entiende", "dormido[end]", "dormido", "domingo", "cuchillo", "china[end]", "brazo[end]", "[start]habla", "[start]encontr\u00e9", "viste", "verme[end]", "trabajando[end]", "ten\u00e9s", "temo", "sorprendi\u00f3", "significa", "p\u00e1jaro", "pocas", "peligroso[end]", "pasar[end]", "ocupada[end]", "mensaje", "llegue", "inmediatamente[end]", "hija[end]", "est\u00e1is", "encantan", "compa\u00f1\u00eda[end]", "cocinar", "cita", "cinco[end]", "cena", "bailar[end]", "ayudarme[end]", "aquella", "apenas", "[start]tus", "[start]finalmente", "varios", "torta[end]", "silla", "siete[end]", "rob\u00f3", "rara", "quiero[end]", "quer\u00edas", "prometi\u00f3", "preocupado", "pieza[end]", "perd\u00ed", "pap\u00e1", "opini\u00f3n", "llaves", "largo[end]", "importa[end]", "hambre", "gust\u00f3", "gan\u00f3", "futuro[end]", "fotos", "dispuesto", "dientes[end]", "deseo", "consigui\u00f3", "carro", "buscando[end]", "alegra", "abuela", "abrigo", "[start]quiz\u00e1", "ven", "t\u00edo[end]", "terminado[end]", "suele", "sopa", "simplemente", "puente", "primero", "pone", "pieza", "medianoche[end]", "juega", "interesa", "intenci\u00f3n", "incluso", "hubo", "funciona[end]", "francia[end]", "felices[end]", "estudiar[end]", "estudiante[end]", "durmiendo", "das", "darme", "coraz\u00f3n[end]", "conocido", "cogi\u00f3", "cerveza", "cerrar", "casado", "campo[end]", "cambio", "calle", "bus", "blanco", "alemania[end]", "aceptar", "[start]\u00c9sta", "[start]y", "[start]muchas", "vuelto", "vuelta[end]", "verlo[end]", "sent\u00ed", "realidad[end]", "perdido[end]", "pelo[end]", "paso", "oy\u00f3", "ma\u00f1anas[end]", "matem\u00e1ticas[end]", "lago[end]", "idiota[end]", "hago", "hablo", "excepto", "escribiendo", "enfermedad", "despacio[end]", "dar\u00e9", "cort\u00f3", "correr", "cartas", "buena[end]", "baj\u00f3", "aprendiendo", "abuelo[end]", "[start]vivo", "[start]mucha", "[start]ir\u00e9", "[start]ambos", "[start]ad\u00f3nde", "230[end]", "verdadero", "tokio", "sombrero[end]", "segunda", "secreto", "salud", "roja[end]", "pueda[end]", "probable", "prisi\u00f3n[end]", "presidente", "podr\u00e1", "pescado", "ni\u00f1a[end]", "negro[end]", "monta\u00f1a", "menor", "luna", "larga", "invierno", "huevos", "hiciera", "extranjero", "est\u00e1bamos", "escribe", "dijeron", "dice[end]", "depende", "culpa[end]", "conoc\u00eda", "concierto", "cocina", "clases[end]", "chicas", "borracho[end]", "asiento", "andar", "amor[end]", "ama", "alta", "almuerzo", "aeropuerto", "abrigo[end]", "[start]sabe", "[start]ninguno", "[start]cu\u00e1les", "[start]conoces", "30", "10", "vuestra", "tienes[end]", "tarea", "suelo[end]", "sorprendido", "silla[end]", "segura", "sal[end]", "robado", "quiera[end]", "prisa", "prestado", "premio[end]", "piano", "peligroso", "pa\u00edses", "pase", "par\u00f3", "noticias[end]", "muerto", "matar", "manzana", "manera[end]", "l\u00ednea", "lejos[end]", "jard\u00edn", "informaci\u00f3n", "helado[end]", "hables", "haberme", "esperar[end]", "espa\u00f1ol[end]", "eras", "enfermo", "ech\u00f3", "dir\u00e9", "direcci\u00f3n[end]", "desayunar[end]", "da\u00f1o", "convencer", "carne[end]", "camisa[end]", "arreglar", "ante", "am\u00e9rica[end]", "[start]esos", "viv\u00eda", "vivi\u00f3", "vivir[end]", "viviendo", "universidad", "tuvimos", "trampa[end]", "trabaj\u00f3", "subi\u00f3", "soldados", "sientes", "robaron", "result\u00f3", "restaurante[end]", "resfriado[end]", "rato", "quisiera", "p\u00e1gina", "palabras[end]", "paciente", "otros[end]", "oferta[end]", "novio[end]", "noticia", "normalmente", "necesitan", "m\u00edos[end]", "monta\u00f1a[end]", "mam\u00e1", "jefe", "intentar", "inteligente[end]", "golf[end]", "ganar[end]", "fuimos", "errores", "entrar[end]", "enferma[end]", "enemigo[end]", "doble", "diez[end]", "despu\u00e9s[end]", "coraz\u00f3n", "com\u00fan[end]", "china", "cartas[end]", "carro[end]", "buscar", "broma[end]", "banco", "aunque", "aprender[end]", "animales[end]", "ac\u00e1", "[start]tan", "[start]hubo", "[start]har\u00e9", "[start]fuimos", "[start]aunque", "york[end]", "volver\u00e9", "vi[end]", "valor", "tuya[end]", "sentido[end]", "sabido", "sabemos", "repente", "quieras", "p\u00e9rdida", "p\u00e1jaros", "prueba", "primavera", "preparando", "preocupes", "poblaci\u00f3n", "perder[end]", "pedirle", "parecen", "parar", "ocupada", "nuestras", "muchacho", "morir[end]", "monte", "mitad", "meti\u00f3", "medicina", "mat\u00f3", "mar[end]", "llegar\u00e1", "lista", "importar\u00eda", "hiciera[end]", "f\u00fatbol", "fuego", "fotos[end]", "famoso[end]", "extremadamente", "dentro[end]", "dem\u00e1s[end]", "deja", "cuidar", "conoc\u00ed", "compras", "cambi\u00f3", "azul[end]", "averiguar", "amiga[end]", "[start]ten", "[start]siento", "venga[end]", "vendr\u00e1[end]", "tomando", "todav\u00eda[end]", "sos", "sabe[end]", "puedas", "pregunt\u00e9", "pod\u00e9s", "pareci\u00f3", "nueve", "m\u00e1quina", "mirando[end]", "marido", "manzanas[end]", "luego", "lavar", "irme[end]", "inocente[end]", "hice[end]", "hermanos", "harto", "grupo", "elegir", "domingo[end]", "dicen", "deseando", "deber\u00edan", "darte", "cost\u00f3", "correcta[end]", "consciente", "conozco[end]", "conocer", "cometer", "cambiado", "bromeando[end]", "ayudarte", "adentro[end]", "[start]ve", "[start]seg\u00fan", "[start]preferir\u00eda", "[start]pod\u00e9is", "[start]jam\u00e1s", "\u00fatil[end]", "york", "ya[end]", "vuelve", "vos", "volver\u00e1", "vieja", "trajo", "ten\u00edan", "tendr\u00e1s", "tele[end]", "taxi", "situaci\u00f3n[end]", "sentimientos[end]", "recibir", "pueblo[end]", "pueblo", "promesa[end]", "preparado", "pobre[end]", "planes", "pescar[end]", "pescar", "peor[end]", "otra[end]", "mujeres[end]", "j\u00f3venes", "jugador", "ir\u00e9", "interesado", "imposible[end]", "iglesia[end]", "humor[end]", "hermosa[end]", "hablado", "guitarra", "facilidad[end]", "estudiantes[end]", "estar\u00e9", "entiendo[end]", "enfadado", "dur\u00f3", "diferencia", "corbata", "cerr\u00f3", "centro", "canad\u00e1[end]", "amiga", "alem\u00e1n[end]", "[start]simplemente", "[start]est\u00e1bamos", "[start]dej\u00e9", "vosotros[end]", "trozo", "tarta", "s\u00e9[end]", "sitio[end]", "serio", "seguridad[end]", "rey", "raro[end]", "quer\u00edan", "quedado", "pobre", "papel", "paciencia[end]", "o\u00ed", "oscuridad[end]", "novela[end]", "novela", "noticias", "meses", "manzana[end]", "loco", "llorando[end]", "llena", "ley", "lee", "kioto[end]", "japoneses", "izquierda[end]", "ir\u00e1", "huevos[end]", "honesto[end]", "helado", "hab\u00edas", "hab\u00edan", "famoso", "explic\u00f3", "europa[end]", "escaleras[end]", "eres[end]", "duerme", "duda", "despierto", "decidir", "deb\u00eda", "deb\u00ed", "debemos", "cumplir", "cruzar", "corriendo[end]", "correo", "com\u00ed", "capital", "caminar[end]", "bolsa", "az\u00facar[end]", "anda", "[start]pon", "[start]pas\u00e9", "[start]pap\u00e1", "[start]m\u00e1s", "[start]dudo", "[start]cuanto", "\u00e9xito", "vimos", "vestido[end]", "verde[end]", "tratar", "traer", "tendr\u00e1", "tampoco", "supiera", "sentir", "salt\u00f3", "recibi\u00f3", "quiera", "querr\u00eda", "puente[end]", "proyecto[end]", "peque\u00f1a[end]", "pas\u00e9", "paseo[end]", "pasa[end]", "partir", "nervioso[end]", "merece", "mediod\u00eda[end]", "mar", "mantuvo", "londres", "lloviendo", "llamas[end]", "llamado", "inmediato[end]", "importar", "hubiese", "hermanos[end]", "hace[end]", "guapa[end]", "gobierno", "fingi\u00f3", "est\u00e1[end]", "estudiando[end]", "estudia", "espalda[end]", "escritorio", "entender[end]", "ense\u00f1a", "ducha[end]", "discurso", "dije[end]", "c\u00e1rcel[end]", "cocinar[end]", "club", "cine", "cien", "bosque[end]", "bes\u00f3", "apagar", "agrada", "adelante[end]", "absolutamente", "[start]veo", "[start]sigue", "[start]qu\u00e9date", "[start]quiz\u00e1s", "[start]pensaba", "[start]llegu\u00e9", "[start]escuch\u00e9", "[start]dos", "suyo[end]", "sorpresa", "sof\u00e1[end]", "roto", "romper", "respondi\u00f3", "radio", "quince", "propuesta[end]", "profundamente", "profesora", "prisa[end]", "preguntarle", "pintura", "pescado[end]", "ojo", "novio", "montar", "modo", "mentira[end]", "llegaron", "ladr\u00f3n", "iglesia", "hombres[end]", "hiciste[end]", "hablante", "flor", "experiencia", "especial[end]", "escondiendo", "entonces", "enojado", "encuentra", "empezando", "dicho[end]", "descubri\u00f3", "deberes", "cuchillo[end]", "cometido", "chica[end]", "casas", "cantidad", "canciones", "campo", "caballo", "barco[end]", "bailar", "a\u00fan[end]", "az\u00facar", "asesinato[end]", "arroz", "arma[end]", "agradable", "agarr\u00f3", "ad\u00f3nde", "admiti\u00f3", "abajo[end]", "[start]toda", "[start]tambi\u00e9n", "[start]sois", "[start]pronto", "[start]normalmente", "[start]hazlo", "[start]hablo", "[start]est\u00e1is", "[start]esas", "[start]decid\u00ed", "[start]cre\u00eda", "[start]cierra", "vengas", "vemos", "ten\u00edas", "tema[end]", "solas[end]", "sistema", "semanas", "sala[end]", "sal", "sacar", "rechaz\u00f3", "principio", "prestar", "platos[end]", "orgullosa", "ordenador", "ninguno", "negocios[end]", "museo[end]", "morir", "mirar", "mentiroso[end]", "madera[end]", "llover", "llamada", "levantarse", "jefe[end]", "japonesa[end]", "invit\u00f3", "incendio", "hubieras", "hacerme", "hab\u00e9is", "hable", "gana[end]", "f\u00e1cilmente[end]", "funciona", "fruta", "frecuencia", "esperaba[end]", "escuchando", "deporte", "dejara", "c\u00e1ncer[end]", "culpable[end]", "cubierta", "creer[end]", "corri\u00f3", "conoci\u00f3", "comportamiento", "casarse", "carrera[end]", "cansada[end]", "bot\u00f3n", "boca[end]", "billetera[end]", "bebi\u00f3", "ayude[end]", "asiento[end]", "arriba[end]", "alta[end]", "agradable[end]", "aburrido[end]", "[start]volver\u00e9", "[start]ten\u00e9is", "[start]quieren", "[start]pueden", "[start]mam\u00e1", "[start]lleva", "[start]estaban", "[start]dije", "verme", "uso", "usando", "t\u00eda", "trav\u00e9s", "torta", "tormenta", "tarjeta", "supone", "silencio", "segundo[end]", "rica[end]", "quedar\u00e9", "quedaron", "quedamos", "preguntar", "ponerse", "podido", "podamos", "pelota", "peces", "paz[end]", "paz", "paseo", "par\u00eds", "pareces", "parece[end]", "orden\u00f3", "oferta", "nuevos", "memoria[end]", "marido[end]", "manejar", "llamar\u00e9", "ley[end]", "levant\u00e9", "lenguas", "india[end]", "impidi\u00f3", "ideas", "huele", "grandes[end]", "general", "gana", "fuiste", "fresco[end]", "francia", "fiebre[end]", "ese[end]", "envi\u00f3", "entrada", "encuentro", "doce", "distinguir", "dispar\u00f3", "discutir", "diferente", "desayuno", "dej\u00e9", "dejar\u00e9", "dedo", "debido", "crimen[end]", "conduce", "cielo[end]", "cerrada[end]", "cenar", "caminando", "bonita", "bolsa[end]", "australia", "asistir", "anoche", "ajedrez[end]", "acept\u00f3", "acaso", "[start]llevo", "[start]estuvo", "[start]dicen", "[start]desde", "\u00e1rboles", "voz[end]", "viernes[end]", "vayas[end]", "vac\u00eda[end]", "tres[end]", "tom\u00e9", "terrible[end]", "ten\u00e9is", "tanta", "solos[end]", "silencio[end]", "salido", "r\u00e1pidamente", "queso[end]", "queso", "quedes", "precios", "poniendo", "piernas", "permiso", "pasada", "partido[end]", "osaka[end]", "oro[end]", "oro", "ocultar", "necesitar", "murieron", "multitud", "mapa", "llevas", "levanta", "irte", "hechos", "habido", "forma[end]", "esper\u00f3", "esperanza[end]", "equivocada[end]", "encontramos", "echar", "durmiendo[end]", "dormitorio[end]", "divertido", "dios[end]", "dios", "diferente[end]", "dices", "debi\u00f3", "deben", "da\u00f1o[end]", "corto", "corbata[end]", "conductor", "cita[end]", "cierra", "casada[end]", "capit\u00e1n", "bella", "basura", "aprendido", "amo[end]", "amable[end]", "abogado", "[start]vete", "[start]vayamos", "[start]incluso", "[start]esperemos", "[start]dale", "vuelo", "viento", "vende", "triste", "tormenta[end]", "tonto", "ten\u00edamos", "tarta[end]", "tampoco[end]", "sue\u00f1os[end]", "soy[end]", "soluci\u00f3n[end]", "siguiente[end]", "sangre[end]", "r\u00e1pidamente[end]", "roto[end]", "rojo", "regalos", "pudo[end]", "pudimos", "prohibido", "preparar", "pongas", "parada", "o\u00eddo[end]", "oscuro[end]", "ofreci\u00f3", "ocupados[end]", "noticia[end]", "nosotras[end]", "necesitamos", "misma[end]", "mente[end]", "mayores[end]", "lloviendo[end]", "lentes", "lengua[end]", "japon\u00e9s", "invitados[end]", "idiomas[end]", "hojas", "herido[end]", "herido", "har\u00edas", "hagan", "gracias[end]", "gafas[end]", "felices", "experiencia[end]", "espacio", "esfuerzos", "escuchando[end]", "ejercicio", "drogas[end]", "doy", "distancia", "discurso[end]", "detalles[end]", "descanso[end]", "derecha[end]", "c\u00e1ncer", "cuerda[end]", "cualquiera", "computador[end]", "comienza", "comen", "casados[end]", "biblioteca", "azul", "arma", "animal", "am\u00e9rica", "ambos", "almorzar", "[start]vimos", "[start]tuvimos", "[start]recib\u00ed", "[start]nac\u00ed", "[start]entonces", "[start]aprend\u00ed", "\u00faltimamente[end]", "web[end]", "vinieron", "venden", "tr\u00e1fico[end]", "tr\u00e1fico", "tomo", "tocando", "tendr\u00e9", "techo[end]", "s\u00e1bado[end]", "sonar", "satisfecho", "re\u00edr[end]", "respecto", "rehus\u00f3", "quedan", "puesto[end]", "puedas[end]", "prop\u00f3sito[end]", "pintar", "pertenece", "permite", "pensado", "peg\u00f3", "partes[end]", "parar[end]", "opci\u00f3n[end]", "olvid\u00e9", "ocultando", "n\u00famero[end]", "nuevos[end]", "negro", "nativo", "motivo", "mirada", "maleta[end]", "llueve", "llevo", "llegado[end]", "leyendo[end]", "isla", "intentarlo[end]", "idiomas", "har\u00eda[end]", "gordo[end]", "futuro", "fue[end]", "favorito", "est\u00fapido", "estuviste", "estar\u00e1s", "escuchar[end]", "escuchado", "ense\u00f1ar", "enemigos[end]", "empezaron", "dir\u00eda", "dijera", "diferencia[end]", "dieron", "diario", "descubrir", "demasiada", "dedos[end]", "cuidadoso[end]", "corre", "convirti\u00f3", "convenci\u00f3", "convencido", "computador", "chino[end]", "cartera[end]", "carrera", "cargo", "caballo[end]", "brazo", "bol\u00edgrafo[end]", "bolsillo[end]", "apag\u00f3", "anillo", "amaba[end]", "al\u00e9rgico", "acab\u00f3", "acabo", "abuela[end]", "abierta", "[start]vos", "[start]vive", "[start]piensas", "[start]ll\u00e1mame", "[start]di", "[start]aquel", "20", "vosotros", "vaya[end]", "vas[end]", "una[end]", "tir\u00f3", "teor\u00eda", "temperatura", "tema", "sorpresa[end]", "soluci\u00f3n", "simple", "ser\u00e9", "sepas", "salv\u00f3", "salvar", "sab\u00eda[end]", "responder[end]", "requiere", "reglas", "proyecto", "profundo", "presidente[end]", "preocupa", "popular", "pod\u00e9is", "playa", "planes[end]", "planeando", "piedra", "peso", "peri\u00f3dico[end]", "pensar[end]", "pasajeros", "pag\u00f3", "ordenador[end]", "necesidad", "necesario[end]", "m\u00edo", "mismos[end]", "mensaje[end]", "lentes[end]", "larga[end]", "j\u00f3venes[end]", "italia[end]", "ingenuo[end]", "humor", "hielo", "hermanas", "hecha", "hablas", "haberle", "gusto", "frente[end]", "frase[end]", "final[end]", "felicidad[end]", "estrellas", "estoy[end]", "espero", "espacio[end]", "escrib\u00ed", "enojado[end]", "empleados[end]", "empezar[end]", "embajada", "durmi\u00f3", "dulce[end]", "dijiste[end]", "diga[end]", "dieta[end]", "despierto[end]", "delante", "dando", "cuadro", "cre\u00eda", "creo[end]", "correr[end]", "correo[end]", "conocen[end]", "com\u00fan", "compras[end]", "comprar[end]", "comes", "colina[end]", "cincuenta", "castillo", "calcetines", "bot\u00f3n[end]", "bonita[end]", "bol\u00edgrafo", "boda[end]", "blanca[end]", "baja", "aproximadamente", "aprob\u00f3", "amo", "alcanzar", "aire[end]", "afuera", "accidentes", "acabado", "[start]vuelve", "[start]parec\u00eda", "[start]olvid\u00e9", "[start]nuestros", "[start]mientras", "[start]intent\u00e9", "[start]detesto", "\u00edbamos", "\u00e1rboles[end]", "votar[end]", "volviendo", "vienes", "verdadera", "vender", "tuvieron", "trabajado", "toques", "tonto[end]", "tomar[end]", "tipo[end]", "tierra[end]", "terrible", "tengo[end]", "suya[end]", "sucedi\u00f3[end]", "sonrisa[end]", "sentimientos", "segura[end]", "segundo", "salvo", "saliendo", "respuestas", "responsable", "remedio", "relaci\u00f3n", "regal\u00f3", "real[end]", "razonable[end]", "quedando", "pusieron", "puse", "propios", "prepar\u00f3", "preferido[end]", "precio[end]", "ponerte", "pizza", "pistola", "pintura[end]", "pierna", "personal[end]", "permitir", "pensando[end]", "pelota[end]", "pedido", "pasatiempo", "pasaporte[end]", "paquete", "pan[end]", "orden[end]", "opciones[end]", "ocurri\u00f3[end]", "ocho[end]", "obedecer", "nueve[end]", "negocio", "necesitas[end]", "m\u00edas[end]", "muebles", "mover", "metro[end]", "memoria", "maravilloso[end]", "maestro", "luego[end]", "llorar", "llevan", "ley\u00f3", "jugo", "irse[end]", "invent\u00f3", "inglaterra[end]", "improbable", "ibas", "horrible[end]", "hicimos", "harvard[end]", "gratis[end]", "gas[end]", "galletas", "frase", "fotograf\u00eda", "extra\u00f1a[end]", "extranjeros[end]", "explicar", "est\u00f3mago[end]", "este[end]", "estadounidenses", "esposo", "enfermedad[end]", "enfadado[end]", "empleo", "empleados", "ejercicio[end]", "discusi\u00f3n[end]", "desear\u00eda", "dem\u00e1s", "cuesti\u00f3n", "cuerda", "crees[end]", "contestar", "conoces", "comprender", "compraste", "comenzar[end]", "chocolate[end]", "chico[end]", "chaqueta", "canta", "canadiense", "cambio[end]", "caliente", "ayudarme", "autos", "art\u00edculo", "aprendiste", "alimentar", "acuerdas", "[start]vine", "[start]s\u00ed", "[start]qui\u00e9nes", "[start]preg\u00fantale", "[start]ning\u00fan", "[start]hagamos", "[start]estudio", "[start]dijo", "[start]alg\u00fan", "[start]ah\u00ed", "5", "3", "visit\u00f3", "visitado", "viol\u00edn[end]", "violencia[end]", "viernes", "t\u00edmido[end]", "t\u00eda[end]", "trece", "trataba", "tomar\u00e1", "teniendo", "tendr\u00eda", "tendremos", "televisor[end]", "tarda", "supuesto", "supon\u00eda", "sugiri\u00f3", "sucedi\u00f3", "sonido", "significado", "seriamente", "seguros", "seguridad", "seguido", "sed[end]", "saliera", "salga", "sab\u00edan", "saberlo[end]", "rid\u00edculo[end]", "rica", "revista", "resultado[end]", "regres\u00f3", "puntual[end]", "poema", "piensas[end]", "pastel", "pagar[end]", "necesitamos[end]", "muri\u00f3[end]", "molesta", "millones", "mantequilla", "madera", "l\u00e1piz[end]", "loca[end]", "llevarse", "llegaste", "llegar\u00e1s", "llamo", "llame", "listos[end]", "linda", "ir\u00eda", "invitaci\u00f3n[end]", "inter\u00e9s", "intentado", "incapaz", "iban", "hogar[end]", "hermoso[end]", "hermoso", "hermanas[end]", "hacerse", "hacemos", "hablaba", "haberse", "guardar", "guapa", "gracioso[end]", "golf", "f\u00e1brica[end]", "explicaci\u00f3n[end]", "excelente", "estudio", "estadounidense[end]", "esquina[end]", "especial", "escucha[end]", "escondi\u00f3", "escalar", "entiende[end]", "entero[end]", "enferma", "due\u00f1o", "digo[end]", "digo", "cuerpo", "cruz\u00f3", "crey\u00f3", "cortar", "correcto", "contento[end]", "confundido[end]", "cometi\u00f3", "ciudades", "chicos[end]", "casar", "capaces", "cant\u00f3", "cantante", "cansada", "canadienses[end]", "cambia", "calma[end]", "caer", "cabra[end]", "borracho", "bomba", "bello", "bajo[end]", "armas[end]", "andando", "ama[end]", "alcohol[end]", "adi\u00f3s[end]", "adelante", "acus\u00f3", "acostumbrada", "[start]\u00a1eso", "[start]vale", "[start]tr\u00e1eme", "[start]tom\u00e9", "[start]sent\u00ed", "[start]mejor", "[start]llovi\u00f3", "[start]haga", "[start]estabas", "[start]esperamos", "[start]disculpe", "[start]desafortunadamente", "[start]cualquier", "[start]com\u00ed", "[start]coge", "\u00faltimos", "zool\u00f3gico[end]", "vuelvas", "vive[end]", "vienen", "viejos", "vieja[end]", "viajar[end]", "veo[end]", "ventanas", "vecinos[end]", "vecino", "usado", "trabajaba", "tiene[end]", "teatro[end]", "suelen", "sorprendido[end]", "sonri\u00f3[end]", "sonri\u00f3", "simple[end]", "saludable[end]", "rota[end]", "rog\u00f3", "revista[end]", "resultado", "reparar", "raro", "quieren[end]", "querido", "querer", "proteger", "programa", "profesores[end]", "profesora[end]", "primavera[end]", "preocupada", "prefiero", "ponga", "plato", "piso", "pierna[end]", "pez", "pertenece[end]", "perfectamente[end]", "perdieron", "pelear[end]", "pasaporte", "pasamos", "parecer", "pantalones[end]", "pagado", "oscuro", "obtener", "obra", "noches[end]", "noches", "negocio[end]", "necesita[end]", "nativo[end]", "multitud[end]", "moda[end]", "millas", "miel[end]", "matar[end]", "malas", "l\u00e1piz", "l\u00e1grimas[end]", "luna[end]", "lugares", "llor\u00f3", "llen\u00f3", "lleno[end]", "llegar[end]", "limpio[end]", "le\u00ed", "jugar[end]", "inclin\u00f3", "impresi\u00f3n", "imagin\u00e9", "ilegal[end]", "ideas[end]", "historias", "haz", "har\u00e9[end]", "haces[end]", "hacerle", "grit\u00f3", "genial[end]", "ganado", "fuerza[end]", "fr\u00eda[end]", "estudiado", "esquiar[end]", "esfuerzo", "escapar[end]", "equivocado", "enseguida[end]", "encontraste", "encendi\u00f3", "embargo", "d\u00e9bil[end]", "dorm\u00ed", "dientes", "diario[end]", "destino[end]", "despert\u00e9", "delicioso[end]", "dejaron", "definitivamente", "dedos", "dedo[end]", "dec\u00eda", "curso", "cuello[end]", "convertirse", "consejos[end]", "comenzar", "comas", "cola", "ciudadano", "cierta[end]", "chocolate", "casualidad", "cami\u00f3n[end]", "billete", "beso[end]", "besar", "autor", "atr\u00e1s", "aquellos", "agradecido", "acusado", "abandon\u00f3", "[start]viste", "[start]veamos", "[start]tuvo", "[start]sencillamente", "[start]seguro", "[start]querr\u00eda", "[start]mu\u00e9strame", "[start]le\u00ed", "[start]hiciste", "[start]hab\u00e9is", "[start]escribe", "[start]entiendo", "[start]aseg\u00farate", "[start]antes", "[start]adoro", "\u00e9ste", "vistazo", "visit\u00e9", "vine", "vieron", "viento[end]", "verde", "turno[end]", "trago[end]", "trae", "traducir", "texto[end]", "tantos", "supo", "suelo", "sueles", "soporto", "soltero[end]", "soldado", "sienten", "sentarme", "sentada", "seguida[end]", "satisfecho[end]", "salvo[end]", "respeto[end]", "recibido", "p\u00fablico", "p\u00e1jaros[end]", "prueba[end]", "probar", "principal", "posibilidad", "pol\u00edtica[end]", "pollo[end]", "podr\u00e9", "pint\u00f3", "pies[end]", "pies", "piernas[end]", "piensan", "picnic[end]", "peligro", "pareja", "paga", "obtuvo", "nervioso", "negocios", "m\u00e1quina[end]", "mostrar\u00e9", "mira", "men\u00fa", "matado", "mantiene", "manejar[end]", "luces", "llueve[end]", "llegues", "llama[end]", "licencia", "libertad", "levanto", "levantarme", "lenguas[end]", "ladr\u00f3n[end]", "junio[end]", "inocencia[end]", "h\u00e9roe[end]", "huevo[end]", "herir", "guste", "fracaso[end]", "fondo", "fines", "famosa", "familiar[end]", "extra\u00f1a", "estuvieron", "estupendo[end]", "estrella", "estar\u00edas", "estado[end]", "espa\u00f1a[end]", "escucha", "esa[end]", "entera[end]", "entera", "entendido", "enemigo", "ello", "elecciones[end]", "econom\u00eda", "d\u00e9", "dir\u00e1", "diferentes", "dieta", "despertar", "descubierto", "descansar", "deportes[end]", "dedic\u00f3", "culpable", "corta", "copia", "contratar", "construir", "considerado", "confianza", "compa\u00f1eros", "compa\u00f1ero", "comienzo", "comiendo[end]", "club[end]", "claramente", "cintur\u00f3n", "cima", "ciego[end]", "chino", "cerdo[end]", "caso[end]", "casar[end]", "casada", "carretera[end]", "cambiado[end]", "cae", "caballos[end]", "bonito[end]", "bonito", "blanca", "barato[end]", "bajar", "atrap\u00f3", "atrapado[end]", "arrestado", "ambos[end]", "alarma", "acabar", "abre", "abierto", "abandonar", "[start]\u00c9sa", "[start]\u00a1me", "[start]vino", "[start]trabajo", "[start]sal", "[start]ponte", "[start]perd\u00f3n", "[start]pasamos", "[start]mant\u00e9n", "[start]intenta", "[start]hac\u00eda", "[start]cre\u00ed", "[start]bueno", "[start]ay\u00fadame", "[start]aquella", "\u00c9l", "vuestros", "vuelva[end]", "vuelva", "volv\u00ed", "volver[end]", "volar[end]", "visita[end]", "vio[end]", "viniera", "verlo", "ventanas[end]", "vayamos", "vaso[end]", "vale[end]", "tr\u00e1nsito[end]", "tratado", "tipos", "televisor", "tareas", "su\u00e9ter", "supermercado[end]", "supermercado", "sopa[end]", "solicitud", "ser[end]", "secundaria[end]", "sean", "sangre", "salida", "robando", "retras\u00f3", "retraso[end]", "regresar", "recoger", "punta", "puesta", "profesores", "productos", "presi\u00f3n", "presentes[end]", "preparado[end]", "popular[end]", "pol\u00edtica", "platos", "plata[end]", "planea", "pidiendo", "permitido", "pelea", "pastel[end]", "pasas", "pared", "orden", "once", "olor", "ojo[end]", "odio", "ocupados", "nubes[end]", "nota", "naranjas[end]", "mu\u00f1eca[end]", "museo", "muertos[end]", "muchacha", "motor", "monta\u00f1as[end]", "monedas", "mill\u00f3n", "miembros", "miembro", "metros", "maravillosa[end]", "mand\u00f3", "maleta", "l\u00e1stima", "luce", "llueva[end]", "llegamos", "juzgar", "juez", "isla[end]", "irte[end]", "invitar", "inmediatamente", "inglaterra", "impuestos[end]", "iguales[end]", "humanos", "hombro[end]", "hagas[end]", "granja[end]", "gafas", "fuerza", "fecha", "favorita", "explicaci\u00f3n", "estudi\u00f3", "esperanza", "escuch\u00e9", "ense\u00f1arme", "enorme", "empezado", "efectivo[end]", "educaci\u00f3n[end]", "educaci\u00f3n", "echado", "dudas[end]", "diciendo[end]", "deje", "deber[end]", "dar\u00e1", "cu\u00e1ntos", "cu\u00e1ntas", "cubierto", "cual", "crimen", "creas", "costar\u00e1", "coser", "corto[end]", "contado", "construy\u00f3", "conoces[end]", "conocemos[end]", "conf\u00edo", "ciencia", "cerrados[end]", "cercana[end]", "cargo[end]", "cantante[end]", "cantando[end]", "caminando[end]", "cabo", "caballero", "bote[end]", "bolso[end]", "bebido", "basura[end]", "banda", "ayudarnos[end]", "avergonzado[end]", "atrapado", "atac\u00f3", "arroj\u00f3", "arena[end]", "amigas[end]", "amaba", "alrededor[end]", "agotado[end]", "actu\u00f3", "acostumbrarse", "acceso", "[start]\u00c9se", "[start]vengo", "[start]venga", "[start]tres", "[start]tanto", "[start]primero", "[start]mantente", "[start]lleg\u00f3", "[start]llama", "[start]lee", "[start]iba", "[start]habl\u00e9", "[start]fuiste", "[start]deme", "[start]deber\u00edais", "[start]cu\u00e1nta", "[start]amo", "[start]abre", "100", "\u00e9poca", "yenes[end]", "yenes", "web", "voy[end]", "volando", "viste[end]", "vecinos", "vecino[end]", "vea", "valor[end]", "us\u00f3", "turno", "trabajadores", "toque", "tomaron", "terremoto[end]", "termin\u00f3[end]", "terminar[end]", "teatro", "tales", "sur[end]", "sobre[end]", "ser\u00e1s", "sent\u00e9", "san", "ruso[end]", "riesgo", "rey[end]", "resultados", "resulta", "resolvi\u00f3", "regla", "reducir", "realmente[end]", "quedara", "puedo[end]", "producto", "privado[end]", "principio[end]", "present\u00f3", "preocupado[end]", "pongo", "polvo[end]", "podr\u00edamos", "poca", "pez[end]", "personalmente[end]", "pasar\u00e1", "pasara", "pasan", "paciencia", "o\u00edr[end]", "olvidar\u00e9", "odio[end]", "odian", "ocurrir", "octubre[end]", "objetivo", "nuevas", "nuevamente[end]", "novelas[end]", "ni\u00f1as", "naturales[end]", "m\u00fasico[end]", "mu\u00f1eca", "muebles[end]", "mentir[end]", "medida", "matem\u00e1ticas", "marca", "mapa[end]", "malentendido[end]", "luc\u00eda", "lleve", "llevarme", "llamarme", "le\u00f3n", "leerlo[end]", "juegan", "jazz[end]", "izquierda", "iremos", "invitaron", "invitados", "internet[end]", "informe[end]", "informaci\u00f3n[end]", "imaginar", "imaginaci\u00f3n[end]", "honor", "hielo[end]", "herida", "hay[end]", "har\u00e1s", "haremos", "hambriento[end]", "grave[end]", "gobierno[end]", "genio[end]", "gasta", "fuma", "fuji[end]", "fuese", "fueras", "fr\u00eda", "famosa[end]", "falso[end]", "falda", "explicar[end]", "est\u00fapida[end]", "estaba[end]", "escucho", "escritor[end]", "escena", "escap\u00f3", "entend\u00ed", "enorme[end]", "encontrarte", "encantar\u00eda", "emocionante[end]", "elecci\u00f3n[end]", "ejemplo[end]", "d\u00e9jame", "dura", "dulces[end]", "domingos", "disfruta", "disculpas[end]", "dile", "diera", "despertador", "despedido[end]", "desnudo[end]", "descansar[end]", "departamento", "decidido[end]", "cuyo", "cuid\u00f3", "cuerpo[end]", "cuello", "cualquiera[end]", "costumbre", "copa", "contra[end]", "conferencia", "computadora[end]", "compra", "collar", "cola[end]", "clima[end]", "cd", "caro", "capacidad", "cantando", "camin\u00f3", "calles", "callado[end]", "cabello", "botellas", "bote", "borde", "bolso", "billetera", "beso", "barato", "atrasado[end]", "ataque", "asuntos", "arte[end]", "arroz[end]", "apunt\u00f3", "aprend\u00ed", "apareci\u00f3[end]", "apareci\u00f3", "aparcar", "ansioso", "andar[end]", "ambulancia[end]", "alimentos", "agujero", "afortunado", "actuar", "acerc\u00f3", "abajo", "[start]vivimos", "[start]ves", "[start]trata", "[start]tras", "[start]tendr\u00e9", "[start]tendr\u00e1s", "[start]sali\u00f3", "[start]recuerda", "[start]planeo", "[start]pero", "[start]juguemos", "[start]hizo", "[start]hicimos", "[start]hablemos", "[start]fumar", "[start]fueron", "[start]estuvimos", "[start]esperaba", "[start]escriba", "[start]empez\u00f3", "[start]da", "[start]cu\u00e9ntame", "[start]afortunadamente", "6", "50", "vosotras[end]", "voluntad[end]", "visita", "viniste", "verle", "verduras[end]", "venido[end]", "vendi\u00f3", "velocidad", "valiente[end]", "vac\u00edo[end]", "va[end]", "urgente", "tv[end]", "tv", "tuvieras", "triunfar[end]", "traje[end]", "tradujo", "trabajan", "torre", "toc\u00f3", "toalla[end]", "tiempos", "tengamos", "techo", "tantas", "s\u00e1bado", "sueldo[end]", "subir", "subido", "so\u00f1ando[end]", "sonrisa", "solas", "sof\u00e1", "seria[end]", "sentar", "sensaci\u00f3n", "sencillamente", "saltar", "salario", "rosas", "robar", "rev\u00e9s[end]", "repugnante[end]", "renunciar", "recursos", "recuerdas", "reconoci\u00f3", "recogi\u00f3", "recientemente[end]", "quer\u00e9is", "quejas[end]", "quede", "quedaba", "pude[end]", "probarlo[end]", "prendi\u00f3", "preguntarte", "preguntando", "prefiere", "preferida[end]", "posici\u00f3n", "pod\u00edas", "pod\u00edan", "plantas", "planta", "pienso[end]", "piel", "pesa", "permiso[end]", "peri\u00f3dicos", "perfectamente", "pedirte", "pase[end]", "pasar\u00e1[end]", "pasarme", "pasaba", "parti\u00f3", "participar", "partes", "papas[end]", "oto\u00f1o[end]", "opci\u00f3n", "olvide", "ocupa", "obligado", "norte[end]", "normas[end]", "nombres", "naturaleza[end]", "nariz", "naranjas", "naranja", "m\u00f3vil[end]", "muero", "mud\u00f3", "mordi\u00f3", "mires", "minuto", "mercado", "men\u00fa[end]", "matrimonio[end]", "matrimonio", "locos[end]", "llueva", "llorando", "llegar\u00eda", "llam\u00f3[end]", "llamando", "lindo", "limpiando", "limpia[end]", "levantar", "levantado", "lamento", "kioto", "juntas[end]", "jug\u00f3", "jugaba", "irnos[end]", "in\u00fatil[end]", "invitado[end]", "incre\u00edble[end]", "impaciente", "ignor\u00f3", "idioma[end]", "h\u00e1bito", "huy\u00f3", "hundi\u00f3", "hierro", "habla[end]", "guste[end]", "grupo[end]", "granja", "gorda[end]", "f\u00edsica[end]", "funcionar[end]", "francesa[end]", "formulario[end]", "fijamente", "expresar", "est\u00e9n", "estall\u00f3", "espejo[end]", "esfuerzo[end]", "escaleras", 